<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-color: #86C6E8;
}
.Estilo1 {
	font-size: 14px;
	font-family: Arial, Helvetica, sans-serif;
}
-->
</style></head>

<body>
<p class="Estilo1"><img src="comocuidar.jpg" width="572" height="383" /></p>
<p class="Estilo1"><strong>Cuidando el Agua: Nuestra Responsabilidad Compartida</strong></p>
<p class="Estilo1"><img src="cuidarelagua.jpg" width="459" height="305" /></p>
<p class="Estilo1"><strong>1. Cierra bien los grifos:</strong> Aseg&uacute;rate de cerrar completamente los grifos cuando no los est&eacute;s utilizando. Un goteo constante puede desperdiciar grandes cantidades de agua a lo largo del tiempo.</p>
<p class="Estilo1"><strong>2. Repara las fugas:</strong> F&iacute;jate en posibles fugas en tuber&iacute;as y grifos, y rep&aacute;ralas tan pronto como sea posible. Las peque&ntilde;as fugas pueden parecer insignificantes, pero suman grandes cantidades de agua desperdiciada con el tiempo.</p>
<p class="Estilo1"><strong>3. Utiliza electrodom&eacute;sticos eficientes:</strong> Cuando sea posible, elige electrodom&eacute;sticos con certificaci&oacute;n de eficiencia h&iacute;drica. Lavadoras, lavavajillas y otros aparatos modernos est&aacute;n dise&ntilde;ados para utilizar menos agua sin comprometer su rendimiento.</p>
<p class="Estilo1"><strong>4. Recoge el agua de lluvia:</strong> Aprovecha la lluvia recolectando agua en barriles o cubos. Esta agua puede ser utilizada para regar plantas y jardines, reduciendo as&iacute; la necesidad de agua potable para esos fines.</p>
<p class="Estilo1"><strong>5. Riega con moderaci&oacute;n:</strong> Cuando riegues plantas o jardines, hazlo temprano en la ma&ntilde;ana o tarde en la tarde para evitar la evaporaci&oacute;n r&aacute;pida. Adem&aacute;s, ajusta la cantidad de agua seg&uacute;n las necesidades espec&iacute;ficas de las plantas.</p>
<p class="Estilo1"><strong>6. Conciencia en el ba&ntilde;o:</strong> Reducir el tiempo en la ducha y evitar dejar correr el agua mientras te cepillas los dientes o afeitas puede marcar la diferencia. Adem&aacute;s, considera instalar dispositivos de bajo flujo en grifos y duchas.</p>
<p class="Estilo1"><strong>7. No uses el inodoro como basurero:</strong> Utilizar el inodoro solo para desechos humanos minimiza la cantidad innecesaria de agua utilizada en cada descarga.</p>
<p><span class="Estilo1"><strong>8. S&eacute; un consumidor consciente:</strong> Elige productos que requieran menos agua en su producci&oacute;n. La fabricaci&oacute;n de ciertos bienes y alimentos implica un consumo significativo de agua, y optar por opciones m&aacute;s sostenibles contribuye a la conservaci&oacute;n.</span><br />
</p>
<p><img src="cuentanos.jpg" width="438" height="399" /></p>
<p><a href="https://docs.google.com/forms/d/e/1FAIpQLSfgqfx8OedaVXHcInm-HQOpxiehe9K_XG9-mo5TL8WjgLchfA/viewform?usp=sf_link"><img src="formulario.jpg" width="174" height="72" border="0" class="Estilo1" /></a></p>
<p>&nbsp;</p>
</body>
</html>
