<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-color: #86C6E8;
}
.Estilo1 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 14px;
}
.Estilo2 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 14px;
}
.Estilo3 {font-family: Arial, Helvetica, sans-serif; font-size: 14px; font-weight: bold; }
-->
</style></head>

<body>
<table width="1054" border="1">
  <tr>
    <td width="1044" height="1750"><p class="Estilo1"><img src="aguadurango.jpg" width="581" height="372" /></p>
      <p class="Estilo1">&nbsp;</p>
      <p class="Estilo1">&nbsp;</p>
      <p class="Estilo1"><strong>Disponibilidad limitada de agua:</strong><br />
        Durango figura entre los estados m&aacute;s &aacute;ridos de M&eacute;xico, con una disponibilidad media de agua de aproximadamente 1,583 millones de metros c&uacute;bicos al a&ntilde;o, equivalente al 2.2% del total nacional. Esta situaci&oacute;n restringe el acceso alrecurso h&iacute;drico en la regi&oacute;n.</p>
      <p class="Estilo1"><strong>Sobrexplotaci&oacute;n de acu&iacute;feros:</strong><br />
        En Durango, varios acu&iacute;feros experimentan una sobreexplotaci&oacute;n, lo que implica la extracci&oacute;n de m&aacute;s agua de la que puede ser naturalmente reemplazada. Este fen&oacute;meno conlleva a una disminuci&oacute;n en la calidad y cantidad de agua disponible, afectando tanto al suministro humano como al equilibrio del ecosistema.</p>
      <p class="Estilo1"><strong>Ineficiencia en el uso del agua en la agricultura:</strong><br />
        La agricultura consume aproximadamente el 77% del agua en Durango. M&eacute;todos de riego ineficientes, como la inundaci&oacute;n de parcelas, pueden ocasionar el desperdicio de hasta un 80% del agua utilizada, representando una significativa p&eacute;rdida de recursos h&iacute;dricos en una regi&oacute;n donde el agua es un bien escaso.</p>
      <p class="Estilo1"><strong>Contaminaci&oacute;n del agua:</strong><br />
        La calidad del agua en Durango se ve comprometida por la contaminaci&oacute;n, tantode fuentes naturales como de origen humano. Actividades como la miner&iacute;a, la agricultura y las aguas residuales urbanas contribuyen a degradar la calidad del agua, dificultando su uso tanto para el consumo humano como para el riego.</p>
      <p class="Estilo1"><strong>Falta de infraestructura y acceso a servicios de agua potable y saneamiento:</strong><br />
    A pesar de que el 91.5% de la poblaci&oacute;n en Durango cuenta con acceso a agua entubada en sus hogares seg&uacute;n datos del INEGI (2020), a&uacute;n persiste un porcentaje de la poblaci&oacute;n sin acceso a estos servicios b&aacute;sicos. Esta carencia afecta la calidad de vida y aumenta el riesgo de enfermedades relacionadas con el agua.<span class="Estilo2"><img src="reserva.jpeg" width="572" height="397" /></span></p>
    <p class="Estilo3">Que estamos haciendo para mejorar la calidad del agua en durango</p>
    <p class="Estilo3">&nbsp;</p>
    <p class="Estilo1">La administraci&oacute;n municipal de Durango se encuentra proactivamente enfocada en prevenir la escasez de agua potable, aprendiendo de experiencias de otras ciudades en el pa&iacute;s que ya enfrentan esta problem&aacute;tica. Bajo la iniciativa &quot;Agua contigo&quot;, implementada por el alcalde Antonio Ochoa Rodr&iacute;guez durante los primeros 100 d&iacute;as de su administraci&oacute;n, se han realizado significativas inversiones a trav&eacute;s de Aguas del Municipio de Durango (AMD) por un monto cercano a los 20 millones de pesos.</p>
    <p class="Estilo1">Uno de los aspectos fundamentales de esta iniciativa ha sido la relocalizaci&oacute;n de tres pozos, beneficiando a aproximadamente 100 mil habitantes y asegurando un suministro de agua m&aacute;s abundante. Adem&aacute;s, se ha llevado a cabo la renovaci&oacute;n de dos redes de tuber&iacute;as y la construcci&oacute;n de un colector pluvial, acciones que fortalecen la infraestructura h&iacute;drica de la ciudad.</p>
    <p class="Estilo1"><span class="Estilo2"><span class="Estilo3"><img src="plantadeagua.jpeg" width="521" height="278" /></span></span></p>
    <p class="Estilo1">Rodolfo Corrujedo Carrillo, titular del organismo operador, resalta la importancia de planificar acciones a mediano y largo plazo, destacando la necesidad de estrategias preventivas para evitar situaciones similares a las que enfrentan otras ciudades, como Monterrey, Nuevo Le&oacute;n. En esta l&iacute;nea, Durango busca prevenir la falta de agua mediante medidas anticipadas y estrat&eacute;gicas, reconociendo que los problemas h&iacute;dricos requieren soluciones planificadas y sostenibles.</p>
    <p class="Estilo1">Adem&aacute;s de mejorar la cantidad de agua disponible, estas acciones buscan salvaguardar la calidad del recurso, prevenir el robo de agua y mejorar la gesti&oacute;n de aguas pluviales en el suroriente de la ciudad. La reposici&oacute;n de dos redes de tuber&iacute;as ha permitido ahorrar un mill&oacute;n de litros de agua, equivalente a 100 mil cubetas de 10 litros cada una, contribuyendo as&iacute; a la eficiencia en el uso del recurso.</p>
    <p class="Estilo1">En un esfuerzo integral, se proyecta garantizar el abastecimiento de agua potable para los pr&oacute;ximos 40 o 50 a&ntilde;os, aspirando a convertir a Durango en una ciudad competitiva y atractiva para la inversi&oacute;n, respaldada por la seguridad y suficiencia en el recurso natural. Estas medidas reflejan un compromiso continuo con la sostenibilidad y la preservaci&oacute;n de un recurso vital para la comunidad duranguense.</p>    <p class="Estilo2">&nbsp; </p></td>
  </tr>
</table>
</body>
</html>
